export const alergie = 'Якщо у вас є алергія на певні продукти – попередьте, будь ласка, офіціанта'

export const timeNotice = 'Приготування страв може займати від 45 хв.'

export const appetizer = [
  {
    name: "ЗАКУСКА З ОСЕЛЕДЦЕМ ТА КАРТОПЛЕЮ І БУРЯКОМ, ЯЙЦЕМ ТА ЦИБУЛЕЮ",
    weight: "350",
    price: '190',
  }
  
]

'Закуски'

"ЗАКУСКА З ОСЕЛЕДЦЕМ ТА КАРТОПЛЕЮ І БУРЯКОМ, ЯЙЦЕМ ТА ЦИБУЛЕЮ 350 190"
'ТАР ТАР З ЛОСОСЯ З ЛИМОННОЮ ЗАПРАВКОЮ 150 360'
'СКИБКИ СЛАБОСОЛЕНОГО ЛОСОСЯ ІЗ ПРИПРАВЛЕНИМ ВЕРШКОВИМ МАСЛОМ 100 / 50 340'
'САЛО СОЛЕНЕ З ГРІНКАМИ ТА ЧАСНИКОМ 100 / 30 / 50 160'
'ВІТЕЛО ТОННАТО З КАПЕРСАМИ 100 / 100 240'
'ПАШТЕТ ПЕЧІНКОВИЙ КАРАМЕЛІЗОВАНИЙ В ПОЄДНАННІ З ЯГІДНИМ МУСОМ 100 / 50 / 50 200'
'ДУЕТ БРУСКЕТ НА БРІОШІ 		 220'
'РОЛИ З БАКЛАЖАНУ З ГОРІХОВО - СИРНОЮ ЗАПРАВКОЮ 150 240'
'СИРНЕ ПЛАТО 160 / 30 / 30 290'
'грісіні, камамбер, пармезан, ементаль та дор блю з медом - чілі'
'СОЛІННЯ ДОМАШНЄ 350		 240'
'квашені томати та огірки, крижавка та слива'
'ОВОЧЕВА ТАРІЛКА 300 220'
'спілі томати, огірки та свіжа зелень з цибулею'


'Салати'

'ЦЕЗАР КЛАСИЧНИЙ'
  '- З ШМАТОЧКАМИ КУРКИ 250 240'
    '- З СЛАБОСОЛЕНИМ ЛОСОСЕМ 250 280'
      '- З КРЕВЕТКОЮ 200 300'
'САЛАТ З КАПУСТИ ТА НАСІННЯ СОНЯХА 200 180'
'САЛАТ ГРЕЦЬКИЙ З МІКСОМ ЗЕЛЕНІ 250 220'
'САЛАТ ТЕПЛИЙ МЯСНИЙ З ОВОЧАМИ'
'ТА СТЕБЛОМ САЛЕРИ 350 260'
'САЛАТ «CЛОВЯНСЬКИЙ» 200 180'
'ЗЕЛЕНИЙ САЛАТ З БРОКОЛІ ТА СТРУЧКОВОЇ КВАСОЛІ З ГРЕЦЬКИМ ЙОГУРТОМ 350 220'


'Супи'

'БОГРАЧ		 350 160'
'ЮШКА З БІЛИХ ГРИБІВ З РИСОВОЮ ВЕРМІШЕЛЛЮ 300 140'
'БОРЩ ЧЕРВОНИЙ ПОДАЄТЬСЯ З ГРІНКАМИ ТА САЛОМ 350 140'


'Гарячі закуски'

'СИРНІ КУЛЬКИ 150 160'
'СУЛУГУНІ У ЛИСТКОВОМУ ТІСТІ 150 160'
'КАМАМБЕР ГРИЛЬ НА БРІОШІ З ЯГІДНИМ СОУСОМ 120 / 30 / 30 190'
'КРЕВЕТКИ В КИСЛОСОЛОДКОМУ СОУСІ 200 260'
'М’ЯСО МІДІЙ ЗАПЕЧЕНІ ЗІ ШПИНАТОМ ТА СИРОМ ДОР БЛЮ 280 260'


'Гарніри'

'КАРТОПЛЯ ЗАПЕЧЕНА З ЧАСНИКОМ 150 110'
'КАРТОПЛЯ ФРІ + КЕТЧУП 150 / 50 150'
'ПОЛЕНТА З ПАРМЕЗАНОМ 200 / 30 140'
'СТРУЧКОВА КВАСОЛЯ В КИСЛОСОЛОДКОМУ СОУСІ З ІМБИРЕМ 200 130'


'Десерти'

'СИРНИКИ З ЯГІДНИМ СОУСОМ 150 / 50 140'
'НАЛИСНИК–ТОРБИНКА З СИРНИМ МУСОМ ТА КАРАМЕЛЛЮ 200 140'
'НАЛИСНИКИ З ПРЯНИМИ ЯБЛУКАМИ 250 160'
'ШТРУДЕЛЬ З ВИШНЕЮ З КУЛЬКОЮ МОРОЗИВА 150 / 50 200'
'ТОМЛЕНІ ЛІСОВІ ЯГОДИ 2 З ВАНІЛЬНИМ МОРОЗИВОМ 200 / 50 180'
'МОРОЗИВО 100 120'
'ДОДАТКИ ДО МОРОЗИВA: ШОКОЛАД, КАРАМЕЛЬ, ГОРІХИ 30'
'ВЕРШКИ З ЧОРНОСЛИВОМ 150 140'


'Паста'

'КАРБОНАРА З ДОМАШНІМ ШПОНДЕРОМ 340 260'
'ПАСТА З ЛОСОСЕМ 300 320'
'ФЕТУЧІНІ З КУРКОЮ ТА ОВОЧАМИ 350 260'


'Основні страви'

'ТОМЛЕНА ТЕЛЯТИНА З КАРТОПЛЯНИМ'
'КРЕМОМ ТА ЧЕРІ 370 320'
'СВИННА ВИРІЗКА ІЗ ЗАПЕЧЕНОЮ КАРТОПЛЕЮ'
'ТА СОУСОМ ДЕМІГЛАС 380 340'
'МЕДАЛЬЙОНИ З СВИННОЇ ВИРІЗКИ'
'З СТРУЧКОВОЮ КВАСОЛЕЮ 330 360'
'СТЕЙК З КУРКИ З ОВОЧАМИ'
'У ВЕРШКОВОМУ СОУСІ 350 290'
'ФІЛЕ ЛОСОСЯ ПІД ВЕРШКОВО - ІКОРНИМ СОУСОМ 300 360'
'ФІЛЕ ДОРАДО З КАБАЧКОМ ТА ЧЕРІ 300 380'


'Для дітей'

'БУЛЬЙОН З МАКАРОНАМИ 200 90'
'НАГЕТСИ З КАРТОПЛЕЮ ФРІ		 240'


'Гарячі напої'

'КАВА:'

'ЕСПРЕССО		 60'
'АМЕРИКАНО		 60'
'АМЕРИКАНО З МОЛОКОМ		 70'
'КАВА ПО - ІРЛАНДСЬКИ		 140'
'КАПУОРАНЖ(холодна кава)		 90'
'КАПУЧІНО 80'
'КАПУЧІНО на рослинному молоці 100'
'ЛАТТЕ 90'
'ФЛЕТ - ВАЙТ 140'
'КАКАО НЕСКВІК 60'


'Мангал меню'

'М’ЯСО'

'ШАШЛИК'
'  - З КУРЯЧОГО ФІЛЕ 100 80'
  '  - З КУРЯЧОГО СТЕГНА БЕЗ КІСТКИ 100 80'
   '   - СВИННИЙ ОШИЙОК 100 110'
     '   - СВИННА ВИРІЗКА 100 120'
     '     - З ПОЛЯДВИЦІ ТЕЛЯТИНИ 100 140'
        '    - РЕБРА СВИННІ 100 95'

'РИБА'

'ФОРЕЛЬ НА МАНГАЛІ З ЛИМОНОМ 100 140'
'ДОРАДО НА МАНГАЛІ З РОЗМАРИНОМ 100 150'
'ФІЛЕ ЛОСОСЯ З МАНГАЛУ 100 180'

'ОВОЧІ ПЕЧЕНІ НА МАНГАЛІ 250 160'


'СОУСИ'

'BBQ, АДЖИКА, ТАР - ТАР, СИРНИЙ, САЦЕБЕЛІ 50 60'


'СВІЖОСПЕЧЕНА ЧІАБАТТА			 60'

'  * – страви на вагу'


'Міцний алкоголь' 

'ГОРІЛКА'

'ПЕРЛОВА 50 40'
'КОЗАЦЬКА РАДА 50 40'
'ФІНЛЯНДІЯ 50 65'
'ФІНЛЯНДІЯ ЖУРАВЛИНА 50 65'
'ГРЕЙ ГУЗ 50 105'

'ВІСКІ'

'ДЖЕЙМСОН 50 115'
'ДЖЕК ДЕНІАЛС 50 120'
'ДЖЕК ДЕНІАЛС МЕДОВИЙ 50 130'
'ГЛЕНМОРАНЖИ 50 275'
'БУЛЕТ БУРБОН 50 160'

'КОНЬЯК'

'МАРТЕЛЬ VS 50 215'
'ХЕНЕССІ VSOP 50 390'

'ТЕКІЛА'

'ЕСПОЛОН БІЛА 50 95'
'ЕСПОЛОН ЗОЛОТА 50 105'

'РОМ'

'КАПІТАН МОРГАН'
'БІЛИЙ 50 75'
'ЧОРНИЙ 50 75'
'ЗОЛОТИЙ 50 75'

'БРЕНДІ'

'МЕТАКСА 5 * 50 90'
'ЗАКАРПАТСЬКИЙ 50 65'
'СТ КАХЕТІ 3 * 50 70'

'ЛІКЕР'

'ЛІМОНЧЕЛЛО 50 45'
'БЕЙЛІС 50 90'
'ГІРКІ НАСТОЯНКИ'
'БЕХЕРІВКА 50 70'
'ЄГЕРМАЙСТЕР 50 90'
'САМБУКА 50 90'
'АПЕРОЛЬ 50 85'

'ДЖИН'

'БІФІТЕР 50 85'

'ВЕРМУТ'

'МАРТІНІ Б’ЯНКО 50 45'
'МАРТІНІ РОССО 50 45'

'ШАМПАНСЬКЕ'
'МОЕТ ШАНДОН 750				 3400'
'ІГРИСТІ'
'ПРОСЕККО ЕКСТРА ДРАЙ 150					 140'
'МАРТІНІ АСТІ 750					 790'
'ФРАГОЛІНО БІЛЕ / ЧЕРВОНЕ 750					 390'


'ВИНО'

'УКРАЇНА'

'МЕРЛО 150					 105'
'ШАРДОНЕ 150					 105'

'ГРУЗІЯ'

'АЛАЗАНСЬКА ДОЛИНА ЧЕРВОНЕ 150					 90'
'АЛАЗАНСЬКА ДОЛИНА БІЛЕ 150					 90'

'ФРАНЦІЯ'

'БОРДО 150					 220'
'ШАБЛІ 150				 330'
'РОЗЕ ДЕ АНЖУ 150					 110'

'ІТАЛІЯ'

'КЯНТІ КЛАСІКО 150					 150'
'ПІНО ГРІДЖІО 150					 130'

'НОВА ЗЕЛАНДІЯ'

'СОВІНЬЙОН БЛАН 150					 190'
'ПІНО НУАР 150					 180'


'КОКТЕЙЛІ'

'МОХІТО(КЛАСИЧНИЙ / ПОЛУНИЧНИЙ) 250					 140'
'МАЙ ТАЙ 250					 185'
'СІК ДЖУНГЛІВ 270					 170'
'ЛОНГ АЙЛЕНД 250					 185'
'АПЕРОЛЬ ШПРІТЗ 200					 165'
'ТАБЛЕРОН 200					 195'
'ВІСКІ САУЕР 110					 145'
'ТЕКІЛА САУЕР 110					 145'
'КАМОЛІЯ САУЕР 110					 175'
'НЕГРОНІ 90					 189'
'ДЖИН ТОНІК КЛАСИЧНИЙ / ЯГІДНИЙ 200					 140'


'КОКТЕЙЛІ БЕЗАЛКОГОЛЬНІ'

'МОХІТО 250					 95'
'СОЛОДКА ВАТА 110					 95'

'Вина'
'ПЕПСІКОЛА скло 250 50'
'ФАНТА 330 50'
'СПРАЙТ 330 50'
'МОРШИНСЬКА С\ГАЗ 330 60'
'МОРШИНСЬКА Н\ГАЗ 330 60'
'БОРЖОМІ 500 110'
'ПОЛЯНА КВАСОВА 500 70'
'СІК В АСОРТИМЕНТІ 250 35'
'УЗВАР 250 30'
'ЛИМОНАД 250 40'


'Напої безалкогольні'

'ЧАЙ:'

'ЗАВАРНИЙ в асортименті 500 70'
'ОБЛІПИХОВИЙ 500 90'
'ІМБИРНО - ЦИТРУСОВИЙ 500 90'
'ЯГІДНИЙ в асортименті 500 90'


'Cвіжі соки'

'МОРКВЯНИЙ 200 80'
'ЯБЛУЧНИЙ 200 80'
'АПЕЛЬСИНОВИЙ 200 120'
'ГРЕЙПФРУТОВИЙ 200 120'


'молочні коктейлі'

'КЛАСИЧНИЙ 300 70'
'БАНАНОВИЙ 300 85'
'ШОКОЛАДНИЙ 300 85'


'Пиво'

'МИКУЛИНЕЦЬКЕ РОЗЛИВНЕ 400 70'

'ПЛЯШКОВЕ:'

'КРОНЕНСБУРГ БЛАНШ		 500 100'
'ГРІНБЕРГЕН СВІТЛЕ / ТЕМНЕ 300 90'
'ХУГАРДЕН		 330 120'
'ЛЕФФЕ БРУНЕ 		 330 120'

'БЕЗАЛКОГОЛЬНЕ:'

'КАРЛСБЕРГ			 85'

'СЕТ ПИВНИЙ:'

'бастурма, суджук, сир копчений, начоси 180 250'



'Відкоркування пляшки власного алкоголю об’ємом до 1 л вартує 400 грн.'